{
    "black": [
        ":name's visuele onderzoek gaat helemaal fout omdat :answer niet zijn locatie doorgeeft.",
        "Vistolabs? :answer maakt het ook al.",
        "De perfecte businesscoach voor Vistolabs: :answer",
        "10 euro voor een Visto licentie? Ik heb iets beters: :answer",
        "Filteren in de map weergave van Visto werkt nog steeds niet door :answer",
        "Laten we met :answer Visto op een festival testen!",
        "Vistolabs wordt verkocht aan :name voor :answer.",
        "1 miljoen voor Vistolabs? Ik dacht eerder aan :answer",
        "Vistolabs wordt gestagneerd door :answer",
        "Een pilot met Visto wordt alleen maar beter door :answer",
        ":answer: de reden waarom een businesscoach niet altijd handig is",
        "De grootste concurrent van Vistolabs: :answer",
        ":answer kan Visto veel beter maken",
        "Vistolabs zou veel beter zijn zonder :answer",
        "Vistolabs zou veel beter zijn met :answer",
        ":answer: de reden waarom Vistolabs zo geweldig is",
        "Helaas hebben we :answer moeten verwijderen uit Vistolabs",
        ":answer: de reden waarom belangrijke partners van Vistolabs niet meer reageren."
    ],
    "white": [
        "Een psychotisch persoon",
        "Een koppige onderzoeker",
        "Uber programmeur Niek",
        "Verkopertje Chiel",
        "Laravel",
        "Livewire",
        "Een teamlid van Visto die niks doet",
        "Een teamlid van Visto die veelste bazig doet",
        "Een teamlid van Visto die teveel zeurt",
        "Een teamlid van Visto die alles beter weet",
        "De twee perfecte eigenaren van de beste onderzoekstool ooit!",
        "Een onderzoekers licentie",
        "Een te dure licentie met weinig opties",
        "Een te goedkope licentie met te veel opties",
        "Het IWP!",
        "Digital product labs!",
        "DesignLabs!",
        "Een te betweterig mens (:name)",
        "een plakje rosbief",
        "Nieks anti-sociale persoonlijkheid",
        "De knowledgebase (niemand weet waar het staat)",
        "Een open pull request van Niek wat Chiel aan het uitstellen is",
        "De 'enorm grote fout wat super onveilig is': Livewire",
        "Een meeting met je businesscoach",
        "Een schoenveter die magisch los is geraakt door manifistatie",
        "Een bedrijf wat niet reageert op email's",
        "Vistolabs!",
        "Een pilot van :name in Vistolabs",
        "De gesloten beta van Vistolabs die al 2 jaar duurt",
        "De Visto app op Android",
        "De Visto app op ios",
        "Het SSL certificaat van Visto wat al 2 dagen is verlopen",
        ":name maar dan in dienst van Vistolabs",
        ":name de nieuwe eigenaar van Vistolabs",
        "50 visto punten",
        "100 visto punten",
        ":name's visto punten",
        "Het contact formulier van Vistolabs (mogelijk werkt deze niet)",
        "Visto, een visuele onderzoekstool die alles kan! Visto!",
        "Datapunten die niemand begrijpt en daarom maar vragen worden genoemd",
        "Het registratie proces voor deelnemers",
        "Een visuele onderzoekstool voor studenten en onderzoekers",
        "Nieks vibe code dat zou moeten 'werken' maar toch wel wat problemen geeft.",
        "Chiels code die ooit deed wat het moest doen maar nu niet meer",
        "Chiels pessimistische kijk op AI",
        "Chiels betweterige kijk op AI",
        "Nieks optimistische kijk op AI",
        "Nieks betweterige kijk op AI"
    ]
}